<template>
    <div class="hello">
        <div class="header">
            <div class="logo">
                <img src="../assets/logo.png" alt />
                <span class="name">临港长兴</span>
            </div>
            <div class="desc">
                <span>
                    <i class="iconfont icon-icon_safety"></i>品质保证
                </span>
                <span>
                    <i class="iconfont icon-shandianfahuo"></i>闪电响应
                </span>
                <span>
                    <i class="iconfont icon-zhifubao"></i>支付安全
                </span>
                <span>
                    <i class="iconfont icon-icon_service_fill"></i>全程服务
                </span>
            </div>
        </div>
        <div class="tap-wrap">
            <el-breadcrumb separator-class="el-icon-arrow-right">
                <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
                <el-breadcrumb-item>财税代理</el-breadcrumb-item>
            </el-breadcrumb>
        </div>
        <div class="body">
            <div class="article" v-if="id == 1">
                <h3>什么是财务代理。</h3>
                <p>我们为广大中小企业提供财务代理记帐、财务信息咨询等方面专业服务。</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;（1）高素质的会计服务队伍：会计人员具会计专业工作的实践经验，能够认真履行会计职责，熟练使用会计软件，及时准确的编制会计报表，按时申报纳税，恪守会计准则及职业道德，保守商业秘密。</p>
                <img src="../assets/tax1.png" />
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（2）熟悉财税政策:会计人员对税务政策了如指掌，能够及时掌握税务政策的变化，配合税务稽查，协调客户和税务部门关系，指导企业合法经营，合理税负。</p>

                <p>&nbsp;&nbsp;&nbsp;&nbsp;（3）服务周到，谦虚谨慎：工作中随时与客户保持沟通，工作中出现的疑难问题时及时通报企业，在取得一致的意见后，进行帐务处理。虚心接受客户的监督，对企业经营过程中遇到会计方面的疑难问题及时予以解答。</p>
            </div>

            <div class="article" v-if="id == 2">
                <h3>中小企业做代理记账的好处？</h3>
                <p>现在有许多刚刚成立的中小企业在进行财务记账方面，总是会做得有些不足。所以很多中小企业就选择了一些代理记账公司来帮助自己的企业完成会计所负责的一切业务。那么选择代理记账都有哪些好处呢？</p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;1、节约运营成本
                    通常一家企业要请专业的会计的话，每年的支出要比代账公司高出许多。据相关企业的反馈，一家中小型企业如果请专业的会计团队，那么每年的费用大约是在10万到15万甚至更高。而代理记账的收费标准多数都是根据工作量来收取的，相对就会低出许多。
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;2、代理记账公司服务更专业
                    代理记账公司都需要经过国家会计相关法规定才可以成立。而请的会计人员都具有一定的资格上岗证以及多年的记账经验，所以比较专业。中小企业选择这样的渠道来为自己公司记账，那么可以免去一切后顾之忧。
                </p>
                <img src="../assets/t2.png" />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;3、有效规避风险
                    公司单独请的会计团队，都是一对一的。假如其中一个人由于某种原因离职的话，那么公司需要花精力以及财力再次进行招聘新的成员。而记账公司则是全方位的，一个职位有好几个成员甚至上百名，所以完全不必担心人员离职的不便性。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;4、记账流程快
                    代理记账公司的记账软件、记账流程都是采取计算机模式，使用目前最专业的管家婆或者是用友软件进行记账，准确率、效率等都是一流的。
                    以上几点就是有关于企业选择代理记账的相关好处，建议一些不具备记账条件的企业不妨可以进行参考，利用专业的记账公司提高自己企业的专业性。
                </p>
            </div>
            <div class="article" v-if="id == 3">
                <h3>服务业一般纳税人需要添加贸易类税种，如何操作？</h3>
                <p>主营为现代服务业的一般纳税人，兼营商贸销售，可以持销货合同及公章，向税务专管员提出申请添加税种。</p>
                <img src="../assets/t3.png" />
            </div>
            <div class="article" v-if="id == 4">
                <h3>哪些增值税进项税票不能抵扣？</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1、福利费</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2、差旅费（除住宿）</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;3、免税项目支出</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;4、供货商无法取得抵扣证</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;5、增值税普通发票</p>
            </div>
            <div class="article" v-if="id == 5">
                <h3>如何进行税收筹划风险的防范？</h3>
                <p>税收筹划，是纳税人根据税法优惠政策的规定或利用税法的漏洞和会计政策的选择，对纳税人的组建、筹资、投资、经营活动中的纳税事项的事前整体策划和事中巧妙的安排，旨在减轻整体税负和实现财务利益最大化之目的的一种理财行为。税收筹划主要有节税筹划和避税筹划两种方式。那么，今天为大家具体介绍下有关税收筹划风险的具体防范措施：</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;一、法律风险
                    税收筹划的法律风险是指实施税收筹划方案所引起的，可能要称承担法律责任的不确定性。税收的征缴是以国家制定的相关法律政策为依据的，因此税收筹划必须在法律政策的框架之内来研究如何利用它们提供的优惠措施和本身的不完善处来减少税负。
                    税收筹划必须在法律政策的框架之内来研究如何利用它们提供的优惠措施和本身的不完善处来减少税负。当避税范围扩大，对税法要体现的税负公平原则造成实质性危害和对财政收入造成的影响有加大的趋势时，税法和税务机关是要加以限制的，一旦被税务机关认定为偷逃税行为，纳税人为此就要承担追缴税款、加处滞纳金和罚金的法律责任，严重的还要承担刑事责任。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;二、税收政策风险
                    税收政策风险是指税收政策时效的不确定性给税收筹划带来的风险。首先企业的经济活动必须符合所选税收政策要求的一定特殊性。如项目投资后经济活动本身发生变化，或对项目预期经济活动的判断失误，就很可能失去享受税收优惠的必要特征或条件，不仅无法达到减轻税负的目的，还可能加重税负，同时企业经营灵活性的减弱，还可能导致经营机会成本的增加。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;三、行政执法风险
                    行政执法风险是指因税务行政执法偏差而导致税收筹划失败的风险。严格意义上的税收筹划应当是合法的，符合立法者的意图，但这种合法性还需要税务行政部门的确认。划方案是不是符合法律规定，是否会成功，能否给纳税人带来税收上的利益，很大程度上取决于税务机关对纳税人税收筹划方案的判定，再加上税务行政执法人员的素质参差不齐，这些都客观上为税收政策执行偏差提供了可能性。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;四、信誉风险
                    在现代社会中，信誉是企业生存发展的基石。税收筹划信誉风险是指纳税人实施税收筹划方案时，因其预期结果的不确定性，而可能承担的信用危机和名誉损失。如果纳税人的税收筹划行为，尤其是避税筹划行为，不被税务机关认可，或被税务机关查实认定为偷逃税，就可能被税务机关确定为有问题或不讲诚信的“重点户”，导致税务机关对其进行更加严格和频繁的稽查，要求其遵守和履行更加苛刻的纳税申报条件及程序。
                    税收筹划风险客观存企业进行税收筹划定要树立风险意识认真分析各种可能导致风险因素积极采取有效措施预防减少风险避免落入偷税逃税陷阱达税收筹划目
                </p>
            </div>
            <div class="article" v-if="id == 6">
                <h3>注册“有限责任公司”与“合伙企业”，纳税有何差异？</h3>
                <p>你知道不同公司适用的纳税税率不一样吗？公司注册 类型那么多，你最适合哪一类你知道吗？今天就常见的有限责任公司和合伙企业来给你掰扯掰扯。</p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;1、业务案例
                    张三与李四投资设立了智慧培训公司，张三占股51%，李四占股49%。注册时企业类型选定为有限责任公司，2018年实现利润总额200万元，2019年张三与李四计划将实现的盈利部分进行分配，如何纳税？
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;2、政策依据
                    根据《企业所得税法》第一条规定：在中华人民共和国境内，企业和其他取得收入的组织（以下统称企业）为企业所得税的纳税人，依照本法的规定缴纳企业所得税。个人独资企业、合伙企业不适用本法。虚晃了了一下，以下政策才是重点。
                    根据《个人所得税法》第三条第（三）款规定：利息、股息、红利所得，财产租赁所得，财产转让所得和偶然所得，适用比例税率，税率为20%。
                    根据财政部国家税务总局关于印发《关于个人独资企业和合伙企业投资者征收个人所得税的规定》的通知（财税〔2000〕91号）第四条规定：
                    个人独资企业和合伙企业（以下简称企业）每一纳税年度的收入总额减除成本、费用以及损失后的余额，作为投资者个人的生产经营所得，比照个人所得税法的“个体工商户的生产经营所得”应税项目，适用5%～35%的五级超额累进税率，计算征收个人所得税。
                    根据《财政部、国家税务总局关于合伙企业合伙人所得税问题的通知》（财税[2008]159号）第二条、第三条规定：
                    合伙企业以每一个合伙人为纳税义务人。合伙企业合伙人是自然人的，缴纳个人所得税；合伙人是法人和其他组织的，缴纳企业所得税。
                    合伙企业生产经营所得和其他所得采取“先分后税”的原则。
                    1、案例正解
                    通过对以上案例及政策的分析，有限责任公司在实现利润后要缴纳企业所得税，股东对缴纳企业所得税后的净利息进行股息、红利分配时，还得缴纳股息、红利所得的个人所得税。
                    即：
                    智慧公司应纳企业所得税=200*25%=50万元；
                    智慧公司税后净利=200-50=150万元；
                    税后净利进行分配应纳个人所得税=150*20%=30万元；
                    张三和李四合计纳税80万元，税后收益120万元。
                </p>
                <img src="../assets/t4.png" />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;2、举一反三
                    假设张三与李四注册的公司类型不是有限责任公司，而是合伙企业，那么，纳税有何区别呢？
                    通过对以上政策的分析，对于不具有法人资格的个人独资企业和合伙企业，其本身不纳税，仅对经营所得，也就是投资者分得的利润征收个人所得税。
                    即：
                    张三应纳个人所得税=200*51%*35%-6.55=29.15万元
                    李四应纳个人所得税=200*49%*35%-6.55=27.75万元
                    张三和李四合计纳税56.9万元，税收后收益143.1万元
                    通过对以上两种不同企业类型、税率差异、纳税形式的分析，我们不难发现，有限责任公司是按企业纳税，而合伙企业是按自然人个人纳税，合伙企业适用5%～35%的五级超额累进税率，计算征收个人所得税。
                    也就是说，当合伙企业的“合伙人”增加的时候，每个投资者分得的所得越少，适用的税率也就越低，增加合伙人（如：增加妻子、子女为合伙人）就等于降低税负。
                </p>
            </div>
            <div class="article" v-if="id == 7">
                <h3>企业所得税核定征收与查帐征收区别。</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1.核定征收是税务所按照一定的比例，根据销售额来征收企业所得税的。所以如果公司的年利润是负数，那么采取“核定征收”也要缴纳所得税。查帐征收就是按照净利润来算的。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2.从做账的角度，核定征收比较简单，查账征收要复杂得多。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1、企业所得税实行“核定应税所得率”方式征收，这主要是针对能够正确核算收入而不能正确核算成本费用的企业适用，如果能够正确核算成本费用的企业，都采用查帐征收。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;2、查帐征收与核定应税所得率征收，关键是看你的利润率与核定应税所得率谁高，如果是利润率高，实行核定应税所得率征收就会少缴税，否则就会多缴税。
                    比如：你经营收入100万元，成本费用50万元，流转环节税金10万元，利润率为40%，假如核定应税所得率为25%：查帐征收的企业所得税=（收入-成本费用-流转环节税金）*税率=（100-40-10）*33%=13.2万元；核定应税所得率征收的企业所得税=收入*核定应税所得率*税率=100*25%*33%=8.25万元；两者相差4.95万元，主要就是取决于你的利润率40%高于核定应税所得率25%的原因。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;3、如果你们财务核算制度不键全，不能正确核算成本费用的，税务部门肯定是要实行核定应税所得率方式征收。如果你们的利润率低于核定应税所得率的话，建议按规定做好财务会计核算工作，争取查帐征收（可以少缴税），否则实行核定应税所得率方式征收对你们有利。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（补充：采用核定应税所得率征收后，就是按收入直接计算，不考虑是否亏损问题。如果你们感觉承担不了，可以重新提出申请，要求实行查帐征收，不过税务局会上门核实后再确认。）</p>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: 'AgencyTax',
    data() {
        return {
            id: '1'
        }
    },

    mounted() {
        this.id = this.$route.query.id ? this.$route.query.id : 1 //接受参数关键代码
    },

    methods: {
        goTo(routerName) {
            this.$router.push({
                name: routerName
            })
        }
    }
}
</script>


<style scoped lang="scss">
.header {
    width: 1004px;
    height: 70px;
    .logo {
        float: left;
        img {
            height: 65px;
            float: left;
        }
        .name {
            float: left;
            font-size: 13px;
            font-weight: bold;
            margin-top: 37px;
            color: #003371;
        }
    }
    .desc {
        float: right;
        height: 70px;
        line-height: 50px;
        span {
            display: inline-block;
            margin: 10px;
            font-size: 12px;
            i {
                margin-right: 3px;
                color: #ed5736;
                font-size: 13px;
            }
        }
    }
}
.el-header {
    // width: 1004px;
    // margin-top: -4px;
    background-color: #f5f7f8;
    color: #333;
    text-align: center;
    line-height: 45px;
    height: 45px !important;
}
.tap-wrap {
    width: 1004px;
    margin-top: 30px;
    margin-left: -18px;
}
.body {
    padding-bottom: 30px;
}

.body p {
    text-align: justify !important;
    // line-height: 20px;
    // height: 20px;
    letter-spacing: 1px;
}
</style>
