<template>
    <div class="hello">
        <div class="header">
            <div class="logo">
                <img src="../assets/logo.png" alt />
                <span class="name">临港长兴</span>
            </div>
            <div class="desc">
                <span>
                    <i class="iconfont icon-icon_safety"></i>品质保证
                </span>
                <span>
                    <i class="iconfont icon-shandianfahuo"></i>闪电响应
                </span>
                <span>
                    <i class="iconfont icon-zhifubao"></i>支付安全
                </span>
                <span>
                    <i class="iconfont icon-icon_service_fill"></i>全程服务
                </span>
            </div>
        </div>

        <div class="tap-wrap">
            <el-breadcrumb separator-class="el-icon-arrow-right">
                <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
                <el-breadcrumb-item>政策新闻</el-breadcrumb-item>
            </el-breadcrumb>
        </div>
        <div class="body">
            <div class="article" v-show="id == 1">
                <h3>临港集团与崇明区政府签署临港长兴科技园合作开发协议</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;12月8日，临港集团与崇明区人民政府共同签署《临港长兴科技园合作开发协议》、临港奉贤公司与长兴海洋装备产业基地开发有限公司共同签署《临港长兴科技园合作开发实施协议》的签约仪式，在长兴产业园区顺利举行,标志着双方在“区区合作、品牌联动”上拉开了新的序幕。</p>
                <img src="../assets/art1.png" alt />

                <p>崇明区委书记唐海龙，区委副书记、区长李政；临港集团党委书记、董事长刘家平，副总裁朱伟强；以及崇明区相关委局领导和临港集团相关部门、临港奉贤公司负责人共同出席签约仪式。</p>

                <img src="../assets/art3.png" alt />
                <p>&nbsp;&nbsp;&nbsp;&nbsp;崇明是上海可持续发展的重要战略空间。为更好地推进崇明世界级生态岛建设，按照上海市委、市政府关于“区区合作、品牌联动”的战略要求，4月28日，临港集团与崇明区签署了战略合作协议。本次签约，双方就合作开发的具体细则达成一致，标志着双方的合作进入到了新的实质性阶段。临港集团将借助服务资源、产业资源、金融资源、人才资源等多方面优势，充分发挥品牌效应，积极进行经验输出和管理输出，采用专业化、市场化、国际化、品牌化的运作模式，推进产业升级，带动区域协调发展，逐步将“临港长兴科技园”打造成为产城融合、绿色发展的新一代示范性产业园区。</p>

                <img src="../assets/art2.png" alt />
                <p>&nbsp;&nbsp;&nbsp;&nbsp;临港集团党委书记、董事长刘家平表示，崇明拥有地理位置、生态环境、土地资源、岸线条件等诸多优势，是上海进一步联动长三角、服务长三角的前沿，临港集团将委派出精兵强将推动临港长兴科技园的开发建设，向崇明区政府交出满意答卷。崇明区委书记唐海龙指出，希望借助“区区合作、品牌联动”，邀请临港集团共同参与崇明世界级生态岛建设，通过加强合作、整合资源和产业联动，推动长兴岛工业化、城市化、生态化与海洋文化融合发展，从而更好地推动当地经济与社会发展。</p>
            </div>
            <div class="article" v-show="id == 2">
                <h3>坚持绿色发展、推进产城融合，崇明区听取临港长兴科技园项目进展汇报</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;7月27日，临港长兴科技园项目方案汇报会在崇明区会议中心举行，会议听取了长兴科技园开发思路、首发项目及招商进展情况汇报。崇明区委书记唐海龙、副区长胡明华，临港集团总裁袁国华、副总裁朱伟强等领导出席会议。</p>

                <img src="../assets/a22.png" alt />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    会上，临港长兴公司总经理邹林昆在专题汇报中表示，临港长兴公司将坚持生态优先、产城融合、一体发展的开发思路，坚持“高端制造、绿色制造、智能制造”的产业导向，在长兴岛着力建设绿色经济示范区、产城融合示范区和高科技人才聚集区。临港长兴科技园首发项目将着力建设成为集总部、研发、中试、高端制造于一体的新一代示范性产业园区项目，目前已经储备了一批优质客户项目，各项具体工作正有序推进落实。设计单位介绍了首发项目设计方案，该项目在形态上融入中国元素、江南韵味和海岛特色，在建筑上采用传统中国元素加现代工艺材料的方式，将打造极致典雅的产业承载空间。
                </p>

                <img src="../assets/a21.png" alt />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    袁国华总裁指出，在上海建设卓越的全球城市的目标引领下，临港集团正通过“三个融合”推进转型发展，建设卓越科创园区。临港集团将坚持高品质环境、高品质建筑、高品质产业、高品质服务的标准，全力配合好崇明区委、区政府，为临港长兴科技园的建设提供全方位支持，通过加强政企合作、资源整合、产业联动，共同推动长兴岛工业化、城市化、生态化与海洋文化的融合发展，着力打造“区区合作、品牌联动”升级版。
                </p>

                <img src="../assets/a23.png" alt />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    唐海龙书记、胡明华副区长对临港长兴科技园的整体工作思路和项目方案给予了高度认可。唐海龙表示，感谢临港集团在崇明世界级生态岛建设上的积极参与，以及对长兴开发的大力支持。他指出，长兴岛是崇明岛可持续发展的重要引擎，是崇明岛未来规划的重点空间载体，加快推进长兴的发展，是崇明世界级生态岛建设的重要工作目标之一。临港长兴科技园的项目方案站位高、视野宽、思路新，与崇明世界级生态岛建设的概念非常融合，区属各相关部门要统一思想，形成合力，积极磋商解决项目建设中的具体问题，共同推动项目早日开工、早日建成、早见成效。
                </p>
            </div>

            <div class="article" v-show="id == 3">
                <h3>中共上海市委、上海市人民政府关于促进中国（上海）自由贸易试验区临港新片区高质量发展实施特殊支持政策的若干意见</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    20190830《中共上海市委、上海市人民政府关于促进中国（上海）自由贸易试验区临港新片区高质量发展实施特殊支持政策的若干意见》
                    《中共上海市委、上海市人民政府关于促进中国（上海）自由贸易试验区临港新片区高质量发展实施特殊支持政策的若干意见》
                    增设中国（上海）自由贸易试验区临港新片区（以下简称新片区），是习近平总书记交给上海的三项新的重大任务之一。新片区是上海推进改革开放和创新发展的重要载体，是上海面向未来发展的重要战略空间，在上海建设具有世界影响力的社会主义现代化国际大都市、推进全方位高水平开放等重大战略任务中，承担着特殊使命。为落实《长江三角洲区域一体化发展规划纲要》和《中国（上海）自由贸易试验区临港新片区总体方案》，现提出促进新片区高质量发展、实施特殊支持政策的如下意见。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    一、明确总体要求
                    以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记考察上海重要讲话精神，按照习近平总书记“要在更深层次、更宽领域、以更大力度推进全方位高水平开放”的重要指示，支持更高层次、更高水平的对外开放，形成开放型经济新动能；服务高标准高质量建设，提升产业核心竞争力；促进多元功能开发，集聚创新创业和生活服务要素；坚持以人为本，提升城市服务品质，着力把新片区打造成更具国际市场影响力和竞争力的特殊经济功能区，建设成开放创新、智慧生态、产城融合、宜业宜居的现代化新城。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;二、赋予新片区更大改革自主权
                    支持新片区对标最高标准、最好水平，大胆闯、大胆试、自主改，营造更具吸引力的营商环境。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    （一）支持新片区先行先试改革举措。原则上，重大改革举措优先在新片区试点，在新片区适用《中共上海市委、上海市人民政府关于支持浦东新区改革开放再出发实现新时代高质量发展的若干意见》中的各项政策。今后我市出台的政策，对企业和人才的支持力度优于本意见相关规定的，新片区按照“政策从优”原则，普遍适用。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    （二）加大向新片区管理机构放权力度。赋予新片区管理机构市级和区级经济管理权限，在经济调节、行政审批等领域，除确需市级行政机关统一协调管理的事项外，原则上授权或委托新片区管理机构依法行使。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    （三）深化营商环境改革。深化实施“一网通办”和单一综合窗口建设，进一步优化流程，提高办事效率。加大事中事后监管改革创新力度，建立以信用监管为支撑的事中分类评估、事后联动奖惩的监管制度，推动联合监管、动态监管。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    三、打造更具吸引力的人才发展环境
                    实行更加积极、更加开放、更加有效的人才政策，为新片区集聚海内外人才提供坚强有力的保障，让各类人才在新片区各展其才、各尽其用，打造创新活力迸发的海内外人才高地。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    （四）优化新片区人才直接落户政策。赋予新片区管理机构人才引进重点机构推荐权、新片区特殊人才直接申报权、国内人才引进直接落户和留学回国人员落户审批权。对新片区内教育、卫生等公益事业单位录用非上海生源应届普通高校毕业生直接落户打分时加3分。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（五）缩短新片区“居转户”年限。对符合一定工作年限并承诺落户后继续在新片区工作2年以上的人才，“居转户”年限由7年缩短为5年。其中，对符合新片区重点产业布局的用人单位的核心人才，“居转户”年限由7年缩短为3年。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（六）实行居住证专项加分政策。对上海市居住证持证人在新片区工作并居住的，可予以专项加分，即每满1年积2分，满3年后开始计入总积分，最高分值为20分。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（七）拓宽技能人才引进通道。在国家职业资格和技能等级认定范围内，聚焦新片区重点产业布局，制定技能人才引进目录。对该目录以外的紧缺技能岗位核心业务骨干，探索经新片区行业代表性企业自主评定和推荐后，纳入引进范围。对获得中华技能大奖、全国技术能手称号、国务院特殊津贴、世界技能大赛奖项等的人员，以及获得省部级高技能人才最高表彰资助的人员，可不受该目录限制，直接引进落户。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（八）加大人才培养培训扶持力度。支持高层次人才申报相关人才计划项目。围绕“高、精、尖、缺”人才，支持在新片区引进国际化专业技术职业培训项目，实施高级研修和急需紧缺人才培训项目。支持新片区建设产教融合示范区，对符合条件的企业优先认定全市产教融合示范型企业，推进校企共建产教融合实训基地、科研成果转化平台。对新片区重点领域的高技能人才培养基地，在资助额度上予以倾斜。率先试点技能等级认定、新技能培训评价，建立工程技术领域的高技能人才与工程技术人才发展贯通机制。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（九）实行更加灵活的用人机制。对紧缺急需、专业性强的公务员职位采用聘任制，实行协议年薪，一职一薪，并进一步探索更大力度的激励措施。对新片区公务员在遴选、交流、学习、培训、表彰等方面予以优先考虑。创新人才激励方式，对新片区内所有事业单位在编在册工作人员，每人每年增加专项补贴，并纳入单位绩效工资总量。对为新片区建设和发展作出重大成绩、突出贡献人员，给予表彰奖励。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十）放宽现代服务业从业限制。允许具有境外职业资格的金融、建筑、规划、设计等领域符合条件的专业人才经备案后，在新片区提供服务，其在境外的从业经历可视同国内从业经历。允许在新片区工作的境外人才参加房地产估价师、注册城乡规划师等专业技术人才职业资格考试。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十一）大力集聚海外青年人才。在国（境）外高水平大学取得本科及以上学历的优秀外籍毕业生，可直接在新片区工作。上海高校在读外籍留学生可在新片区兼职创业。在新片区设立留学人员创业园，对拟在创业园创办企业的外籍留学人员，直接给予工作许可，并视同工作经历。对新片区管理机构推荐的紧缺急需留学类项目，实施“直通车”制度，给予专项资金优先支持。鼓励新片区企业按照有关规定，招收外籍实习生。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十二）进一步提高入外籍留学人员工作生活便利。在新片区工作的入外籍留学人员可直接办理长期(最长有效期10年)海外人才居住证B证，免办工作许可。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十三）加大力度引进高科技人才和技能型人才。对拟长期在新片区工作的高科技领域外籍人才、外国技能型人才和符合新片区产业发展方向的单位聘雇的外籍人才，放宽年龄、学历和工作经历的限制，经许可，一次性给予2年以上的工作许可。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十四）赋予新片区管理机构外籍人才加分权及上海科技创新职业清单推荐权。经新片区管理机构认定的外籍人才,可享受外国人来华工作许可和外国人才签证计点积分鼓励性加分。新片区管理机构可根据重点产业布局，直接推荐新片区内的重点企事业单位进入上海科技创新职业清单。清单内单位聘雇的管理或技术职务的外籍人员，可享受相关便利。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十五）建立境外人才工作和创业绿色通道。在新片区试点实行外国人来华工作许可差异化流程，对新片区管理机构认定的信用企业实行“告知承诺”“容缺受理”等制度。对拥有重大创新技术的外籍高层次人才以技术入股方式在新片区注册企业的，进一步简化办理程序和申请材料。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;四、加大财税金融政策支持力度
                    建立有利于产业和人才集聚的财税制度，按照“地方财力留用、市区专项扶持”的原则，加强财政资金支持。进一步拓展投融资渠道，发挥市场主体建设新片区的作用，为新片区发展提供有力支撑。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十六）建立新片区专项发展资金。新片区产生的所有地方收入，全部用于新片区建设。整合市区两级税收、土地出让收入、基础设施配套费及市区两级专项资金，建立新片区专项发展资金，5年总计出资不少于1000亿元，统筹用于新片区内各类产业扶持、创新创业支持、人才引进培养、基础设施和公共设施建设等。通过专项发展资金，加大对研发创新、技术改造、新产品应用等的支持力度，对重点产业领域核心创新团队给予奖励。对特别重大的项目，新片区管理机构可采用“一事一议”的方式，申请各专项资金支持。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十七）实施税收支持。对新片区内符合条件从事集成电路、人工智能、生物医药、民用航空等关键领域核心环节生产研发的企业，自设立之日起5年内减按15%税率征收企业所得税。对符合条件的集成电路生产、设计和软件企业，按照国家规定，予以享受“两免三减半”“五免五减半”等企业所得税优惠政策。对在新片区工作的境外高端、紧缺人才个人所得税税负差额部分给予补贴。对境外进入物理围网区域内的货物、物理围网区域内企业之间的货物交易和服务，实行特殊的税收政策。扩大新片区服务出口增值税政策适用范围，研究适应境外投资和离岸业务发展的新片区税收政策。在不导致税基侵蚀和利润转移的前提下，探索试点自由贸易账户的税收政策安排。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十八）加大对新片区政府债券发行的支持力度。加大地方政府债券倾斜力度，优先支持新片区符合条件的重大项目。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十九）对标国际标准，开展跨境金融业务。支持金融机构在依法合规、风险可控、商业可持续的前提下，参照国际通行规则，为新片区内企业和非居民提供跨境发债、跨境投资并购和跨境资金集中运营等跨境金融服务。支持新片区内企业开展真实、合法的离岸转手买卖业务，金融机构可按照国际惯例，为新片区内企业开展离岸转手买卖业务提供高效便利的跨境金融服务。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十）加强跨境资金灵活使用。新片区内企业从境外募集的资金、符合条件的金融机构从境外募集的资金及其提供跨境服务取得的收入，可自主用于新片区及境外的经营投资活动。对新片区内符合条件的诚信优质企业，经新片区管理机构认定，可试点开展外汇收支便利化。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十一）推进建设资金管理中心。适当降低开展跨境资金集中运营业务的准入门槛，进一步便利新片区内企业开展跨境资金双向归集，实现资金集中管理。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十二）发挥银行信贷、保险资金以及融资担保基金等作用。研究出台对重点产业长期低息贷款并吸引保险资本支持政策，以及市、区两级配套贴息政策。鼓励创新融资担保支持方式，加大市政策性融资担保基金对新片区内中小企业的支持力度。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十三）提高重点产业直接融资规模。优先支持符合条件的集成电路、人工智能、生物医药、航空航天、新能源汽车等关键重点领域的企业上市。支持新片区设立战略性新兴产业投资平台，创新股权投资等方式，带动社会资本投向重大产业项目、初创型企业等。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;五、加大规划土地政策支持力度
                    以规划为引领，优化新片区空间格局，提高经济密度，促进资源要素高效率配置。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十四）编制新片区国土空间规划。新片区国土空间规划在浦东新区等区级总体规划中单独成章，并做好与市、区两级总体规划的衔接。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十五）进一步完善资源性要素配置的市级统筹机制。对新片区新增建设用地指标实行市级单列，与减量化指标脱钩。重大项目能耗和污染物排放指标由市级统筹。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十六）提高新片区工业、研发用地容积率。对符合新片区产业功能的项目，容积率可进一步提高。对存量工业、研发用地提高容积率的，根据持有比例，经新片区管理机构决策，可减免增容土地出让价款。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十七）鼓励土地节约集约混合利用。探索实行混合用地、创新型产业用地等政策，推进工业、研发办公、中试生产等功能混合，引导科技研发、企业总部管理等创新功能加快集聚。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十八）支持新片区内园区平台提升创新服务能力。新片区内园区平台收购产业项目类存量工业用地用于通用类研发平台和标准厂房的，在明确土地利用绩效和退出机制等全生命周期管理基础上，可将不超过物业总量的50%转让给研发机构或企业，其中直接转让比例不超过物业总量的30%，鼓励先租后让。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp; 六、推动高端产业集聚发展
                    坚持创新引领，着力打造世界级前沿产业集群，提升科技创新和产业融合能力，加快形成新动能，增强国际竞争新优势。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十九）推动重大项目和平台向新片区集聚。支持集成电路、人工智能、生物医药、航空航天、新能源和智能网联汽车、智能制造、高端装备等领域重点项目优先在新片区布局。在新片区布局建设工程研究中心、重点实验室等关键功能性支撑平台。引导相关领域的重点科研院所、研发机构、标准制定企业、检验检测机构、计量测试平台等向新片区集聚。支持企业联合研究机构和行业上下游共建产业协同创新共同体，建设产业创新中心。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十）加快布局新一代信息基础设施。制定新片区通信网络规划，率先布局双千兆网络建设，支持基础电信运营商在新片区共建、共用、共享5G基础设施，支持基础电信运营商、互联网以及各行业龙头企业在新片区内协同开展双千兆网络应用示范区建设。深入推进IPv6规模部署，统筹规划新片区互联网数据中心及边缘数据中心布局，加快云计算、物联网、新型互联网交换中心等信息基础设施建设。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十一）建设工业互联网。建设“工业互联网+人工智能”创新和应用示范区，发挥好国家互联网标识解析国家顶级节点的作用，引导新片区内重点行业和重要企业建设工业互联网标识解析二级节点和标识解析企业节点，推动标识解析在重点领域的运用。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十二）推进智能应用。围绕数字制造、智慧交通、智能治理，推动应用场景开放。探索全面放开智能网联汽车道路测试，布局车路协同设施建设。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十三）授予新片区管理机构高新技术企业认定权。新片区管理机构按照统一标准，对新片区内企业进行国家高新技术企业认定和市级高新技术企业培育入库认定，落实高新技术企业所得税优惠、研发费用加计扣除等政策。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十四）压缩专利审查时限。支持在中国（浦东）知识产权保护中心设立新片区专窗，加快生物医药、集成电路、脑科学与人工智能等领域专利审查速度。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;七、加大对人才的住房保障力度
                    坚持职住平衡，针对多层次住房需求，建立以市场供应为主、多主体供应、多渠道保障、租购并举的区域性住房体系。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十五）定向微调新片区住房限购政策。按照区域发展和产业导向，对符合一定条件的非本市户籍人才，购房资格由居民家庭调整为个人，可购买新片区普通商品房一套。缩短非本市户籍人才在新片区购房缴纳个人所得税或社会保险金的年限，将自购房之日前连续缴纳满5年及以上，调整为连续缴纳满3年及以上。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;（三十六）调整商品住房选房购房制度。符合购房条件、在新片区稳定就业且稳定居住的常住人口，可在新片区优先选房购房。
                    （三十七）实施限价商品房政策。控制限价商品房供应量，加大人才公寓供给力度，将部分限价商品房在房源性质不变的情况下，转为人才公寓使用；聚焦激励人才，提高供应的精准性，对新片区有贡献的企业和人才予以倾斜。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十八）建设“先租后售”公租房。建成后10年内作为公租房使用，其中50%房源可由单位按门栋整体购买作为公租房中单位租赁房使用。公租房建成10年后可作为商品住房按套上市转让。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（三十九）扩大租赁住房配套建设渠道。商业办公用地配套建设租赁住房等生活服务设施的，其建筑面积占项目总建筑面积的比例上限从10%提高至15%。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十）给予规划土地政策支持。对新片区新建人才公寓、租赁住房在供地方式、供地价格上予以规划土地政策支持。支持对租赁住房的建设、筹措，扩大集体土地建设租赁住房试点。支持非房地产企业依法取得土地用于建设租赁住房。探索开展租赁住房用地出让价款分期收取试点。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;八、构建便捷的交通网络体系
                    加强基础设施建设，提高区域连接能力，着力构建对外高效畅达、对内便捷绿色、管理智能便民的综合交通体系，将新片区建设成为长三角区域重要节点城市。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;（四十一）制定新片区综合交通规划。完善区域综合交通网络，优化内外交通衔接，有序安排实施计划，提升综合交通效率。
                    重点加强新片区与浦东国际机场、中心城区以及长三角重点城市之间的综合交通网络联系。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十二）推进铁路和轨道交通网络建设。加强浦东综合交通枢纽以及与长江北部和浙北地区的铁路通道建设，实现与长三角地区铁路运输快速通行。完善新片区内轨道交通网络，加快提升轨道交通运能。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十三）加强新片区与周边区域高速公路建设。提升新片区与浦东国际机场、中心城区及其他周边区域之间高速公路快速通行能力。疏解洋山港货物公路运输交通压力，推进洋山港至G1503公路段客货分流改造。继续减免S2高速公路客车通行收费。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十四）提升新片区内客运能力。支持新片区规划建设中运量局域线，加快线网规划，启动线网建设。增强新片区内轨道交通重要站点与主要集中居住区、重点功能区、重大赛事场馆以及旅游活动场馆之间短驳公交配置。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十五）强化新片区多式联运集疏运体系。依托洋山深水港、浦东国际机场、芦潮港铁路集装箱中心站、南港码头等，进一步增强海铁联运、江海联运、水水中转功能。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;九、提升城市综合服务功能
                    坚持产城融合，不断丰富城市服务功能，打造高品质生活，建设宜业宜居现代化国际新城。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十六）丰富提升教育资源。深化推进新片区高水平高校发展，支持新片区内具备条件的大学加快建设一流学科，支持高校开展地方高水平高校及高水平应用型高校建设。推动义务教育阶段学区化、集团化办学全覆盖，促进优秀教师跨校流动。支持我市优质教育集团在新片区开办分校或合作办学。支持引进高水平国际学校。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十七）进一步优化配置医疗资源。支持境外医疗机构在新片区办医，支持市级医疗机构在新片区发展特色专科，做实家庭医生签约服务，实现基于居民电子健康档案的动态健康管理。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十八）加快文化休闲、商业网点设施建设。加快推进青少年活动中心等艺术、体育、文化重点城市功能项目建设。建设临港帆船帆板基地，打造高品质水上运动中心。建设符合新片区特点、具有国际特色的体育休闲旅游集聚区。对连锁商业实行“一照多址”“一证多址”的准入制度。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四十九）打造绿色生态环境。加强河流、湖泊、林地、野生动物栖息地等生态区域保护，推进滨江沿海岸线绿道和郊野公园、城市公园等建设，促进生态空间与市民游憩空间结合。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;（五十）加强区域精细化管理。以全覆盖、法治化、智能化、标准化为着力点，运用信息技术手段，提升社会治理智能化水平，建立高标准的新片区综合管理标准体系，加强环境综合治理，加强基层建设，努力提高新片区区域治理整体能力，为新片区人民群众提供精细化的管理服务。
                    本意见适用于新片区管理机构管辖范围。《中国（上海）自由贸易试验区临港新片区总体方案》有明确规定的，按照相关规定执行。
                    本意见从2019年9月1日起实施，有效期至2023年8月31号。
                </p>
            </div>
            <div class="article" v-show="id ==4">
                <h3>0190820中国（上海）自由贸易试验区临港新片区管理办法</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;20190820中国（上海）自由贸易试验区临港新片区管理办法
                    上海市人民政府网站今天全文发布《中国（上海）自由贸易试验区临港新片区管理办法》，该管理办法自2019年8月20日起施行。
                    中国（上海）自由贸易试验区临港新片区管理办法
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;第一章总则</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第一条（目的和依据）
                    为了推进中国（上海）自由贸易试验区临港新片区建设，在更深层次、更宽领域、以更大力度推进全方位高水平开放，打造更具国际市场影响力和竞争力的特殊经济功能区，根据《中国（上海）自由贸易试验区临港新片区总体方案》和有关法律、法规，制定本办法。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三条（区域功能）
                    新片区对标国际上公认的竞争力最强的自由贸易园区，在适用自由贸易试验区各项开放创新措施的基础上，实施具有较强国际市场竞争力的开放政策和制度，加大开放型经济的风险压力测试，实现新片区与境外投资经营便利、货物自由进出、资金流动便利、运输高度开放、人员自由执业、信息快捷联通。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四条（产城融合）
                    新片区鼓励国际优质资本进入教育、医疗、养老、文化、体育、园区建设、城市运行等公共服务领域，加强各类基础设施建设管理，提升高品质国际化的城市服务功能，打造开放创新、智慧生态、产城融合、宜业宜居的现代化新城。
                    第二章管理体制
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第五条（管理机构）
                    中国（上海）自由贸易试验区临港新片区管理委员会（以下简称管委会）作为市人民政府的派出机构，负责具体落实新片区各项改革试点任务，承担新片区经济管理职责，统筹管理和协调新片区有关行政事务。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第六条（机构职责）
                    管委会依照本办法履行以下职责：
                    （一）组织实施新片区发展规划和政策措施，制定有关行政管理制度；
                    （二）负责投资、贸易、金融服务、规划资源等有关行政管理工作；
                    （三）领导或者协调驻区机构有关行政管理工作，与驻区机构、有关部门建立合作协调和联动执法工作机制；
                    （四）统筹推进新片区开发建设，统筹指导新片区内产业布局和功能培育，协调推进重大投资项目建设；
                    （五）落实“一网通办”要求，全面实行“互联网+政务服务”，为新片区内企业和相关机构提供指导、咨询和服务；
                    （六）领导、管理南汇新城镇，统筹新片区其他镇的经济管理事务，协同相关区做好新片区内社会事务的协调和管理；
                    （七）履行市人民政府赋予的其他职责。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第七条（行政审批和行政处罚）
                    新片区实行综合审批、相对集中行政处罚的体制和机制，由管委会集中行使本市有关行政审批权和行政处罚权。管委会实施行政审批和行政处罚的具体事项，由市人民政府另行规定。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第八条（自主改革创新）
                    管委会应当充分运用国家赋予新片区的自主发展、自主改革、自主创新管理权限，在风险可控的前提下自主开展适应市场需求的创新业务。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第九条（其他行政事务）
                    市有关部门和相关区人民政府应当加强协作，支持新片区改革创新和管委会的各项工作，并按照各自职责，承担管委会职责范围之外的其他行政事务。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十条（试点赋权机构）
                    在新片区试点设立依法授权的专业机构，承担公共服务、决策咨询、风险评估等事务，提高新片区公共服务水平和行政决策质量。
                    第三章投资经营便利
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十一条（重点领域对外开放）
                    新片区建立开放型制度体系，在电信、保险、证券、科研和技术服务、教育、卫生等重点领域加大对外开放力度，放宽注册资本、投资方式等限制，促进各类市场主体公平竞争，推动集成电路、人工智能、生物医药、航空航天、新能源汽车、高端智能装备等产业集聚。
                    新片区根据先行先试推进情况和发展需要，不断扩大开放的领域、试点内容以及相应的制度创新措施。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十二条（商事主体登记确认制）
                    新片区试行商事主体登记确认制。登记机关对申请人提交的登记材料实行形式审查，审查通过后即时予以登记确认，核发营业执照。
                    申请人应当履行真实、完整和准确申报的义务。企业名称应当遵守国家有关规定，不得损害国家、社会公共利益，不得违背公序良俗或者有其他不良影响。
                    对提供虚假材料、作出虚假承诺以及通过欺骗、贿赂等不正当手段取得登记的，登记机关应当依法撤销登记。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十三条（民商事争议解决）
                    境外知名仲裁及争议解决机构经市司法行政部门登记并报国务院司法行政部门备案后，可以在新片区内设立业务机构，就国际商事、海事、投资等领域发生的民商事争议开展仲裁业务。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四章贸易自由
                    第十四条（洋山特殊综合保税区）
                    在新片区内设立物理围网区域，依法建立洋山特殊综合保税区，在全面实施综合保税区政策的基础上，优化贸易监管、许可和程序要求，实施更高水平的贸易自由化便利化政策和制度。
                    对境外抵离物理围网区域的货物，实施以安全监管为主、更高水平的贸易自由化便利化监管模式。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十五条（新型国际贸易）
                    新片区完善新型国际贸易与国际市场投融资服务的系统性制度支撑体系，吸引总部型机构集聚。
                    新片区建设国际医疗服务集聚区，支持与境外机构合作开发跨境医疗保险产品，开展国际医疗保险结算试点。
                    新片区内符合条件的外商独资企业可以开展面向全球的文化艺术品展示、拍卖和交易。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十六条（促进跨境电商发展）
                    新片区发展跨境数字贸易，创新跨境电商服务模式，鼓励跨境电商企业在新片区内设立国际配送平台。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十七条（促进服务贸易）
                    新片区加快推动文化服务、技术产品、信息通讯、医疗健康等资本技术密集型服务贸易发展，推进服务贸易自由化。
                    第五章金融开放
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十八条（金融业对外开放）
                    在新片区内先行先试金融业对外开放措施，落实放宽金融机构外资持股比例、拓宽外资金融机构业务经营范围等措施，支持符合条件的境外投资者依法设立各类金融机构，保障中外资金融机构依法平等经营。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第十九条（跨境金融服务）
                    支持新片区内企业参照国际通行规则依法合规开展跨境金融活动，支持金融机构在依法合规、风险可控、商业可持续的前提下，为新片区内企业和非居民提供跨境发债、跨境投资并购和跨境资金集中运营等跨境金融服务。
                    支持新片区内企业开展真实、合法的离岸转手买卖业务。金融机构可以按照国际惯例，为新片区内企业开展离岸转手买卖业务提供高效便利的跨境金融服务。
                    新片区支持符合条件的金融机构开展跨境证券投资、跨境保险资产管理等业务。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十条（人民币跨境业务）
                    在风险可控的前提下，根据法律法规规定，借鉴国际通行的金融监管规则，进一步简化优质企业跨境人民币业务办理流程，实施更加便利的跨境金融服务措施。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十一条（境外资金使用）
                    新片区内企业从境外募集的资金，可以自主用于新片区内以及境外的经营投资活动。
                    符合条件的金融机构从境外募集的资金及其提供跨境服务取得的收入，可以自主用于新片区内以及境外的经营投资活动。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十二条（资本项目开放）
                    推动自由贸易账户本外币一体化功能试点，探索新片区内资本自由流入流出和自由兑换。
                    新片区按照国家统筹规划、服务实体、风险可控、分步推进的原则，稳步推进资本项目可兑换。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十三条（资金管理中心）
                    新片区鼓励跨国公司设立全球或者区域资金管理中心，实施更加便利的跨境资金双向归集管理模式。
                    第六章国际运输便利
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十四条（国际船舶登记）
                    新片区实行更加便利的“中国洋山港”籍船舶登记管理制度，逐步放开船舶法定检验。
                    在确保有效监管、风险可控前提下，对境内制造船舶在“中国洋山港”登记从事国际运输的，视同出口，按照国家规定给予出口退税。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十五条（国际航运服务）
                    新片区支持内外资企业和相关机构开展航运融资、航运保险、航运结算、航材租赁、船舶交易和航运仲裁等服务；建设国际航运补给服务体系；推动发展航运指数衍生品业务。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十六条（启运港退税）
                    进一步完善启运港退税相关政策，对符合条件的出口企业经洋山港离境的集装箱货物，实行更加便利高效的监管和服务。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十七条（多式联运）
                    新片区以洋山深水港、浦东国际机场和芦潮港铁路集装箱中心站为载体，推动海运、空运、铁路运输信息共享，提高多式联运的运行效率。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十八条（国际航空业务）
                    支持浦东国际机场开展航空中转集拼业务，实行更加便利的海关监管制度。
                    支持浦东国际机场建设具有物流、分拣和监管集成功能的航空货站，实行更加便利的航空货运监管模式和货机机组人员出入境边防检查管理模式。
                    对国际中转旅客及其行李，实行通程联运，进一步缩短中转衔接时间。
                    第七章人才服务
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第二十九条（优化人才政策）
                    新片区加大人才引进培养扶持力度，为集聚海内外人才在新片区各展其才、各尽其用提供保障。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十条（户籍和居住证）
                    优化新片区人才直接落户政策，对符合条件的人才，缩短新片区居住证转办常住户口年限。对持有本市居住证在新片区工作并居住的人员，实行居住证专项加分。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十一条（技能人才引进）
                    在国家职业资格和技能等级认定范围内，聚焦新片区重点产业布局，制定技能人才引进目录。
                    对目录以外的紧缺技能岗位核心业务骨干，由新片区行业代表性企业自主评定和推荐后纳入引进范围。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十二条（从业资格）
                    允许具有境外职业资格的金融、建筑、规划、设计等领域符合条件的专业人才经备案后，在新片区内提供服务，其境外从业经历可以视同国内从业经历。
                    除涉及国家主权和安全外，允许境外人员在新片区申请参加我国相关职业资格考试。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十三条（出入境和停居留便利）
                    对到新片区从事商务、交流、访问等经贸活动的外国人，给予签证和停居留便利。
                    新片区放宽现代服务业高端人才从业限制，在人员出入境、外籍人才永久居留等方面实施更加开放便利的政策措施。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十四条（外籍人员工作便利）
                    对拟长期在新片区工作的高科技领域外籍人才、外国技能型人才，以及符合新片区产业发展方向的单位聘用的外籍人才，放宽年龄、学历和工作经历限制，按照相关规定一次性给予2年以上的外国人来华工作许可。
                    已加入外籍的留学人员在新片区工作的，可以直接办理长期海外人才居住证，免于办理外国人来华工作许可。取得境外高水平大学本科及以上学历的优秀外籍毕业生，可以直接在新片区工作。
                    已加入外籍的留学人员和取得境外高水平大学本科及以上学历的优秀外籍毕业生，在新片区留学人员创业园创办企业的，直接给予外国人来华工作许可，其创业经历可以视同工作经历。
                    第八章信息快捷联通
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十五条（互联网基础设施）
                    新片区建设完备的国际通信设施，加快新一代信息基础设施建设，提升宽带接入能力、网络服务质量和应用水平,构建安全便利的国际互联网数据专用通道。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十六条（跨境数据流动）
                    新片区聚焦集成电路、人工智能、生物医药和总部经济等关键领域，试点开展数据跨境流动的安全评估，建立数据保护能力认证、数据流通备份审查、跨境数据流通和交易风险评估等数据安全管理机制。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十七条（知识产权和数据保护）
                    新片区开展国际合作规则试点,加大对专利、版权、商业秘密等权利和数据的保护力度，主动参与引领全球数字经济交流合作。
                    第九章财税支持
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十八条（国际业务税收政策）
                    扩大新片区服务出口增值税政策适用范围，研究适应境外投资和离岸业务发展的新片区税收政策。在不导致税基侵蚀和利润转移的前提下，探索试点自由贸易账户的税收政策安排。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第三十九条（重点产业和人才税收支持）
                    对新片区内符合条件的从事集成电路、人工智能、生物医药、民用航空等关键领域核心环节生产研发的企业，按照相关规定给予企业所得税支持。研究实施境外人才个人所得税支持政策。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十条（专项资金扶持）
                    本市设立新片区专项发展资金，统筹用于新片区产业扶持、创新创业支持、人才引进培养、基础设施和公共设施建设等方面。
                    新片区通过设立战略性新兴产业投资平台、创新股权投资等方式，带动社会资本投向重大产业项目、初创型企业等领域。
                    第十章风险防范
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十一条（全面风险管理）
                    新片区以风险防控为底线，以分类监管、协同监管、智能监管为基础，全面提升风险防范水平和安全监管水平。
                    在新片区创新行政管理方式，推动形成市场主体自律、业界自治、社会监督、政府监管的综合监管体系。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十二条（重点领域监管）
                    新片区聚焦投资、贸易、金融、网络、生态环境、文化安全、人员进出、反恐反分裂、公共道德等重点领域，进一步完善外商投资安全审查、反垄断审查、行业管理、用户认证、行为审计等管理措施，实施严格监管、精准监管和有效监管。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十三条（信息管理服务平台）
                    新片区建立涵盖管委会、行业主管部门、区内企业和相关运营主体的一体化信息管理服务平台，在风险研判和防控中加强信息技术应用。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十四条（金融风险防范）
                    经国家金融管理部门授权，建立统一高效的金融管理体制机制，加强与国家金融管理部门协作。运用科技手段提升金融服务水平和监管能力，依法打击各类非法金融活动，切实防范金融风险。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十五条（监测和预警）
                    新片区建立检疫、原产地、知识产权、国际公约、跨境资金等特殊领域风险精准监测机制，实现全流程风险实时监测和动态预警管理。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十六条（信用分级管理）
                    新片区实施经营者适当性管理。完善信用评价基本规则和标准，按照守信便利原则，把信用等级作为企业享受优惠政策和制度便利的重要依据。
                    新片区建立主动披露制度，实施失信名单披露、市场禁入和退出制度。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十七条（边界安全监管）
                    新片区建设高标准智能化监管基础设施,实现监管信息互联互认共享，加强进出境安全管理，优化新片区进出境货物监管模式。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;第十一章附则</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四十八条（政策适用）
                    自由贸易试验区各项开放创新措施适用于新片区，本办法作出规定的事项按照本办法执行。
                    本办法施行后，本市出台的相关政策措施，有利于促进新片区发展的，新片区可以直接适用。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;第四十九条（施行日期）</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;本办法自2019年8月20日起施行</p>
            </div>
            <div class="article" v-show="id == 5">
                <h3>国务院关于同意设立中国（上海）自由贸易试验区临港新片区的批复</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;国函〔2019〕68号</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;上海市人民政府、商务部：</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;你们关于增设中国（上海）自由贸易试验区新片区的请示收悉。现批复如下：</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;一、同意设立中国（上海）自由贸易试验区临港新片区。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;二、中国（上海）自由贸易试验区临港新片区先行启动区域面积为119.5平方公里（具体四至范围见附件）。落桩定界工作，经商务部、自然资源部审核验收后报国务院备案，由商务部、自然资源部负责发布。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;三、上海市人民政府、商务部要会同有关部门做好《中国（上海）自由贸易试验区临港新片区总体方案》的组织实施工作。
                    附件：中国（上海）自由贸易试验区临港新片区先行启动区域四至范围
                    国务院
                    2019年7月27日
                    (此件公开发布)
                    附件
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;中国（上海）自由贸易试验区临港新片区
                    先行启动区域四至范围
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;一、临港地区南部区域共76.5平方公里
                    区块一47.2平方公里，四至范围：东至南芦公路，南至杭州湾，西至新四平公路、中港，北至平宵路、大泐港、东两港大道、云水路、正茂路、新元南路、长空路。
                    区块二10.5平方公里，四至范围：东至沪芦高速、芦潮引河，南至环南一路、环南二路，西至南芦公路，北至胜利塘、顺翔路。
                    区块三18.8平方公里，四至范围：东至H61路、北护城河、S10路、B42路、环湖二路、E7路，南至海塘大堤，西至沪芦高速、芦潮引河、海港大道、环湖西路、B41路、环湖三路、S7路、北护城河、随塘河、海西路，北至三三公路。
                    二、小洋山岛区域共18.3平方公里
                    四至范围：小洋山岛全域。
                    中国（上海）自由贸易试验区
                    临港新片区总体方案
                    设立中国（上海）自由贸易试验区临港新片区（以下简称新片区），是以习近平同志为核心的党中央总揽全局、科学决策作出的进一步扩大开放重大战略部署，是新时代彰显我国坚持全方位开放鲜明态度、主动引领经济全球化健康发展的重要举措。为深入贯彻习近平总书记在首届中国国际进口博览会期间的重要讲话精神，在更深层次、更宽领域、以更大力度推进全方位高水平开放，制定本方案
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;一、总体要求</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，坚持新发展理念，坚持高质量发展，推动经济发展质量变革、效率变革、动力变革，对标国际上公认的竞争力最强的自由贸易园区，选择国家战略需要、国际市场需求大、对开放度要求高但其他地区尚不具备实施条件的重点领域，实施具有较强国际市场竞争力的开放政策和制度，加大开放型经济的风险压力测试，实现新片区与境外投资经营便利、货物自由进出、资金流动便利、运输高度开放、人员自由执业、信息快捷联通，打造更具国际市场影响力和竞争力的特殊经济功能区，主动服务和融入国家重大战略，更好服务对外开放总体战略布局。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;（二）发展目标。到2025年，建立比较成熟的投资贸易自由化便利化制度体系，打造一批更高开放度的功能型平台，集聚一批世界一流企业，区域创造力和竞争力显著增强，经济实力和经济总量大幅跃升。到2035年，建成具有较强国际市场影响力和竞争力的特殊经济功能区，形成更加成熟定型的制度成果，打造全球高端资源要素配置的核心功能，成为我国深度融入经济全球化的重要载体。
                    （
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;三）规划范围。在上海大治河以南、金汇港以东以及小洋山岛、浦东国际机场南侧区域设置新片区。按照“整体规划、分步实施”原则，先行启动南汇新城、临港装备产业区、小洋山岛、浦东机场南侧等区域，面积为119.5平方公里。
                    新片区的开发利用须遵守土地、无居民海岛利用和生态环境、城乡规划等法律法规，并符合节约集约利用资源的有关要求；支持按照国家相关法规和程序，办理合理必需用海。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;二、建立以投资贸易自由化为核心的制度体系
                    在适用自由贸易试验区各项开放创新措施的基础上，支持新片区以投资自由、贸易自由、资金自由、运输自由、人员从业自由等为重点，推进投资贸易自由化便利化
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（四）实施公平竞争的投资经营便利。借鉴国际上自由贸易园区的通行做法，实施外商投资安全审查制度，在电信、保险、证券、科研和技术服务、教育、卫生等重点领域加大对外开放力度，放宽注册资本、投资方式等限制，促进各类市场主体公平竞争。探索试行商事主体登记确认制，尊重市场主体民事权利，对申请人提交的文件实行形式审查。深入实施“证照分离”改革。支持新片区加强国际商事纠纷审判组织建设。允许境外知名仲裁及争议解决机构经上海市人民政府司法行政部门登记并报国务院司法行政部门备案，在新片区内设立业务机构，就国际商事、海事、投资等领域发生的民商事争议开展仲裁业务，依法支持和保障中外当事人在仲裁前和仲裁中的财产保全、证据保全、行为保全等临时措施的申请和执行。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（五）实施高标准的贸易自由化。在新片区内设立物理围网区域，建立洋山特殊综合保税区，作为对标国际公认、竞争力最强自由贸易园区的重要载体，在全面实施综合保税区政策的基础上，取消不必要的贸易监管、许可和程序要求，实施更高水平的贸易自由化便利化政策和制度。对境外抵离物理围网区域的货物，探索实施以安全监管为主、体现更高水平贸易自由化便利化的监管模式，提高口岸监管服务效率，增强国际中转集拼枢纽功能。支持新片区发展具有国际竞争力的重点产业，根据企业的业务特点，积极探索相适应的海关监管制度。相关监管政策制度由海关总署牵头另行制定。推进服务贸易自由化，加快文化服务、技术产品、信息通讯、医疗健康等资本技术密集型服务贸易发展，创新跨境电商服务模式，鼓励跨境电商企业在新片区内建立国际配送平台。根据油气体制改革进程和产业需要，研究赋予新片区内符合条件的企业原油进口资质。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（六）实施资金便利收付的跨境金融管理制度。在风险可控的前提下，按照法律法规规定，借鉴国际通行的金融监管规则，进一步简化优质企业跨境人民币业务办理流程，推动跨境金融服务便利化。研究开展自由贸易账户本外币一体化功能试点，探索新片区内资本自由流入流出和自由兑换。支持新片区内企业参照国际通行规则依法合规开展跨境金融活动，支持金融机构在依法合规、风险可控、商业可持续的前提下为新片区内企业和非居民提供跨境发债、跨境投资并购和跨境资金集中运营等跨境金融服务。新片区内企业从境外募集的资金、符合条件的金融机构从境外募集的资金及其提供跨境服务取得的收入，可自主用于新片区内及境外的经营投资活动。支持符合条件的金融机构开展跨境证券投资、跨境保险资产管理等业务。按照国家统筹规划、服务实体、风险可控、分步推进的原则，稳步推进资本项目可兑换。先行先试金融业对外开放措施，积极落实放宽金融机构外资持股比例、拓宽外资金融机构业务经营范围等措施，支持符合条件的境外投资者依法设立各类金融机构，保障中外资金融机构依法平等经营。经国家金融管理部门授权，运用科技手段提升金融服务水平和监管能力，建立统一高效的金融管理体制机制，切实防范金融风险。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（七）实施高度开放的国际运输管理。提升拓展全球枢纽港功能，在沿海捎带、国际船舶登记、国际航权开放等方面加强探索，提高对国际航线、货物资源的集聚和配置能力。逐步放开船舶法定检验。在确保有效监管、风险可控前提下，对境内制造船舶在“中国洋山港”登记从事国际运输的，视同出口，给予出口退税。进一步完善启运港退税相关政策，优化监管流程，扩大中资方便旗船沿海捎带政策实施效果，研究在对等原则下允许外籍国际航行船舶开展以洋山港为国际中转港的外贸集装箱沿海捎带业务。推动浦东国际机场与“一带一路”沿线国家和地区扩大包括第五航权在内的航权安排，吸引相关国家和地区航空公司开辟经停航线。支持浦东国际机场探索航空中转集拼业务。以洋山深水港、浦东国际机场与芦潮港铁路集装箱中心站为载体，推动海运、空运、铁路运输信息共享，提高多式联运的运行效率。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（八）实施自由便利的人员管理。放宽现代服务业高端人才从业限制，在人员出入境、外籍人才永久居留等方面实施更加开放便利的政策措施。建立外国人在新片区内工作许可制度和人才签证制度。允许具有境外职业资格的金融、建筑、规划、设计等领域符合条件的专业人才经备案后，在新片区内提供服务，其在境外的从业经历可视同国内从业经历。除涉及国家主权、安全外，允许境外人士在新片区内申请参加我国相关职业资格考试。探索在法医毒物司法鉴定、环境损害司法鉴定等技术含量高的领域开展和加强技术合作。为到新片区内从事商务、交流、访问等经贸活动的外国人提供更加便利的签证和停居留政策措施。制定和完善海外人才引进政策和管理办法，给予科研创新领军人才及团队等海外高层次人才办理工作许可、永久或长期居留手续“绿色通道”。探索实施外籍人员配额管理制度，为新片区内注册企业急需的外国人才提供更加便利的服务。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（九）实施国际互联网数据跨境安全有序流动。建设完备的国际通信设施，加快5G、IPv6、云计算、物联网、车联网等新一代信息基础设施建设，提升新片区内宽带接入能力、网络服务质量和应用水平，构建安全便利的国际互联网数据专用通道。支持新片区聚焦集成电路、人工智能、生物医药、总部经济等关键领域，试点开展数据跨境流动的安全评估，建立数据保护能力认证、数据流通备份审查、跨境数据流通和交易风险评估等数据安全管理机制。开展国际合作规则试点，加大对专利、版权、企业商业秘密等权利及数据的保护力度，主动参与引领全球数字经济交流合作。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十）实施具有国际竞争力的税收制度和政策。对境外进入物理围网区域内的货物、物理围网区域内企业之间的货物交易和服务实行特殊的税收政策。扩大新片区服务出口增值税政策适用范围，研究适应境外投资和离岸业务发展的新片区税收政策。对新片区内符合条件的从事集成电路、人工智能、生物医药、民用航空等关键领域核心环节生产研发的企业，自设立之日起5年内减按15%的税率征收企业所得税。研究实施境外人才个人所得税税负差额补贴政策。在不导致税基侵蚀和利润转移的前提下，探索试点自由贸易账户的税收政策安排。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;三、建立全面风险管理制度
                    以风险防控为底线，以分类监管、协同监管、智能监管为基础，全面提升风险防范水平和安全监管水平。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十一）强化重点领域监管。建立涵盖新片区管理机构、行业主管部门、区内企业和相关运营主体的一体化信息管理服务平台。聚焦投资、贸易、金融、网络、生态环境、文化安全、人员进出、反恐反分裂、公共道德等重点领域，进一步完善外商投资安全审查、反垄断审查、行业管理、用户认证、行为审计等管理措施，在风险研判和防控中加强信息技术应用，建立联防联控机制，实施严格监管、精准监管、有效监管。建立检疫、原产地、知识产权、国际公约、跨境资金等特殊领域的风险精准监测机制，实现全流程的风险实时监测和动态预警管理。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十二）加强信用分级管理。完善信用评价基本规则和标准，实施经营者适当性管理，按照“守法便利”原则，把信用等级作为企业享受优惠政策和制度便利的重要依据。建立主动披露制度，实施失信名单披露、市场禁入和退出制度。完善商事登记撤销制度，对以欺骗、贿赂等不正当手段取得登记的，登记机关可以依法撤销登记。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;（十三）强化边界安全。高标准建设智能化监管基础设施，实现监管信息互联互认共享。守住“一线”国门安全、“二线”经济社会安全。加强进境安全管理，对新片区进境货物实行“两段准入”监管模式。对禁限管制（核生化导爆、毒品等）、重大疫情、高风险商品安全等重大紧急或放行后难以管控的风险，以及法律、行政法规有明确要求的，依法实施“准许入境”监管。对非高风险商品检验、风险可控的检疫等其他风险可依法实施“合格入市”监管。
                    四、建设具有国际市场竞争力的开放型产业体系。
                    发挥开放型制度体系优势，推动统筹国际业务、跨境金融服务、前沿科技研发、跨境服务贸易等功能集聚，强化开放型经济集聚功能。加快存量企业转型升级，整体提升区域产业能级
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十四）建立以关键核心技术为突破口的前沿产业集群。建设集成电路综合性产业基地，优化进口料件全程保税监管模式，支持跨国公司设立离岸研发和制造中心，推动核心芯片、特色工艺、关键装备和基础材料等重点领域发展。建设人工智能创新及应用示范区，加快应用场景开放力度，推动智能汽车、智能制造、智能机器人等新产业新业态发展。建设民用航空产业集聚区，以大型客机和民用航空发动机为核心，加速集聚基础研究、技术开发、产品研制、试验验证等配套产业，推动总装交付、生产配套、运营维护、文旅服务等航空全产业链发展。建设面向“一带一路”沿线国家和地区的维修和绿色再制造中心，建立绿色认证和评级体系，支持在综合保税区开展数控机床、工程设备等产品入境维修和再制造，提升高端智能再制造产业国际竞争力。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十五）发展新型国际贸易。建设亚太供应链管理中心，完善新型国际贸易与国际市场投融资服务的系统性制度支撑体系，吸引总部型机构集聚。发展跨境数字贸易，支持建立跨境电商海外仓。建设国际医疗服务集聚区，支持与境外机构合作开发跨境医疗保险产品、开展国际医疗保险结算试点。允许符合条件的外商独资企业开展面向全球的文化艺术品展示、拍卖、交易。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十六）建设高能级全球航运枢纽。支持浦东国际机场建设世界级航空枢纽，建设具有物流、分拣和监管集成功能的航空货站，打造区域性航空总部基地和航空快件国际枢纽中心。推进全面实施国际旅客及其行李通程联运。建设国际航运补给服务体系，提升船舶和航空用品供应、维修、备件、燃料油等综合服务能力。支持内外资企业和机构开展航运融资、航运保险、航运结算、航材租赁、船舶交易和航运仲裁等服务，探索发展航运指数衍生品业务，提升高端航运服务功能。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十七）拓展跨境金融服务功能。大力提升人民币跨境金融服务能力，拓展人民币跨境金融服务深度和广度。支持开展人民币跨境贸易融资和再融资业务。鼓励跨国公司设立全球或区域资金管理中心。加快发展飞机、船舶等融资租赁业务，鼓励发展环境污染责任保险等绿色金融业务。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十八）促进产城融合发展。进一步拓宽国际优质资本和经验进入教育、医疗、文化、体育、园区建设、城市管理等公共服务领域的渠道，加强新片区各类基础设施建设管理，提升高品质国际化的城市服务功能。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（十九）加强与长三角协同创新发展。支持境内外投资者在新片区设立联合创新专项资金，就重大科研项目开展合作，允许相关资金在长三角地区自由使用。支持境内投资者在境外发起的私募基金参与新片区创新型科技企业融资，凡符合条件的可在长三角地区投资。支持新片区优势产业向长三角地区拓展形成产业集群。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;五、加快推进实施
                    新片区参照经济特区管理。国家有关部门和上海市要按照总体方案的要求，加强法治建设和风险防控，切实维护国家安全和社会安全，扎实推进各项改革试点任务落地见效。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十）加强党的领导。增强“四个意识”，坚定“四个自信”，做到“两个维护”，培育践行社会主义核心价值观，把党的建设始终贯穿于新片区规划建设的全过程，把党的政治优势、组织优势转化为新片区全面深化改革和扩大开放的坚强保障。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十一）加大赋权力度。赋予新片区更大的自主发展、自主改革和自主创新管理权限，在风险可控的前提下授权新片区管理机构自主开展贴近市场的创新业务。新片区的各项改革开放举措，凡涉及调整现行法律或行政法规的，按法定程序经全国人大或国务院统一授权后实施。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十二）带动长三角新一轮改革开放。定期总结评估新片区在投资管理、贸易监管、金融开放、人才流动、运输管理、风险管控等方面的制度经验，制定推广清单，明确推广范围和监管要求，按程序报批后有序推广实施。加强新片区与海关特殊监管区域、经济技术开发区联动，放大辐射带动效应。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;（二十三）抓紧组织实施。国家有关部门进一步向上海市和中央在沪单位放权，按照总体方案，支持、指导制定相关实施细则。上海市要切实履行主体责任，高标准高质量建设新片区，加快形成成熟定型的制度体系和管理体制，更好地激发市场主体参与国际市场的活力。重大事项及时向党中央、国务院请示报告。</p>
            </div>
            <div class="article" v-show="id == 6">
                <h3>中国（上海）自由贸易试验区临港新片区正式挂牌，13家企业获颁新片区首批营业执照</h3>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8月20日，中国（上海）自由贸易试验区临港新片区正式揭牌。当天，中海油融风能源有限公司、上海国微芯芯半导体有限公司、上海嘉奥人工智能科技有限公司等从事风力发电、太阳能发电项目开发建设、大数据服务、
                    集成电路芯片设计等关键核心技术领域的13家企业获颁新片区首批营业执照，其地址前缀更新为“中国（上海）自由贸易试验区临港新片区”，新片区将掀开前沿产业集群化发展新一页。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;市局局长陈学军接受本市新闻媒体采访时表示，给予临港新片区绿色通道和事先登记，可以加快企业登记速度，通过这些特别制度使临港新片区企业准入更加便捷，更加自由，体现临港新片区“特”字，实现特殊企业准入制度。未来试点以后，还将探索扩大辐射效应，服务上海。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;市局积极支持自贸试验区临港新片区建设，为临港新片区发展提供两项“特殊”服务。一是探索实施商事主体登记确认制，将企业设立登记的行为性质从行政许可改为行政确认；二是实现全程“零见面办理”，以信用承诺、实名认证、自主申报为核心，推行名称、住所、经营范围自主申报，由申请人对材料的真实性、合法性负责。新片区的登记注册系统与市场监管总局全国汇总库、国家企业公示系统、上海市法人库、上海大数据中心数据资源池等实现全面对接，精准实时进行数据交换。</p>
            </div>
            <div class="article" v-show="id == 7">
                <h3>崇明区两个国家级农业标准化示范区顺利通过验收</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp; 近日，受国家标准化管理委员会委托，市市场监督管理局标准创新发展处组织专家组对崇明区国家西红花种植与加工综合标准化示范区和国家种养结合循环农业标准化示范区项目进行了考核验收。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;会上，专家组听取示范区标准化建设情况汇报、现场查看示范区的建设情况，对示范区的标准制订与实施、组织管理、保障与服务体系、长效机制建立、生产档案记录、示范效果等方面进行了考核，查验了示范区建设相关资料，并对存在不足的地方提出了修改意见。经讨论，考核验收组专家组认为两个项目在组织管理、保障体系建设、示范工作内容、示范效果等方面完成了计划任务书规定的目标要求，验收材料齐全，一致同意通过验收。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;考核组对两个示范区项目建设工作取得的成绩给予了充分的肯定，表示示范区在创建上做到了领导高度重视、工作措施得力、实施方案明确、示范效果显著。希望承担单位注重持续改进，在标准研制上下功夫，不断完善综合发展；进一步加大政策支持、强化标准实施，提升品牌效应，积极推动崇明区农业的生态发展。
                    下一步，崇明区市场监管局将持续推进和深化国家级示范区的长效发展，积极发挥示范区的带动推广作用，促进全区农业标准化向纵深化、良性化发展，努力提高崇明标准化水平。
                    上海临港智能网联汽车综合测试示范区获认证 新片区拿到首块国家级牌照
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;记者昨天从上海自贸试验区临港新片区管委会获悉，交通运输部办公厅、工业和信息化部办公厅日前联合发布《关于公布智能网联汽车自动驾驶封闭场地测试基地认定名单的通知》，公布了首批三家获得认定的基地名单，上海临港智能网联汽车综合测试示范区榜上有名。这也是临港新片区揭牌成立以来，拿到的首块国家级认定牌照。
                    为引导和规范智能网联汽车自动驾驶封闭场地测试工作，推进自动驾驶技术发展与应用，交通运输部、工业和信息化部在全国范围内，联合组织开展了测试基地认定工作。最终，来自上海临港，江苏泰兴以及湖北襄阳的三个基地获得认定。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;未来，上海临港智能网联汽车综合测试示范区将严格按照两部门有关要求，在发挥基地建设的引领示范作用上下功夫，持续加大投入力度，丰富测试场景设置，完善各项配套设施，不断提升基地建设和服务水平。此外，基地将突出科研属性，加强“产、学、研、用”协同创新，提升相关测试、试验和验证技术水平。记者了解到，临港基地还将坚持公益性定位，强化服务意识，探索形成良性共建的合作机制，力争将基地建设成智能网联汽车自动驾驶封闭测试场地范本和标杆，为推进自动驾驶技术健康有序发展提供有力支撑。</p>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: 'PolicyNews',
    data() {
        return {
            id: '1'
        }
    },
    mounted() {
        this.id = this.$route.query.id //接受参数关键代码
    },

    methods: {
        goTo(routerName) {
            this.$router.push({
                name: routerName
            })
        }
    }
}
</script>


<style scoped lang="scss">
.header {
    width: 1004px;
    height: 70px;
    .logo {
        float: left;
        img {
            height: 65px;
            float: left;
        }
        .name {
            float: left;
            font-size: 13px;
            font-weight: bold;
            margin-top: 37px;
            color: #003371;
        }
    }
    .desc {
        float: right;
        height: 70px;
        line-height: 50px;
        span {
            display: inline-block;
            margin: 10px;
            font-size: 12px;
            i {
                margin-right: 3px;
                color: #ed5736;
                font-size: 13px;
            }
        }
    }
}

.tap-wrap {
    width: 1004px;
    margin-top: 30px;
    margin-left: -18px;
}
.body {
    padding-bottom: 30px;
}

.body p {
    text-align: justify !important;
    // line-height: 20px;
    // height: 20px;
    letter-spacing: 1px;
}
</style>
