<template>
    <div class="hello">
        <div class="header">
            <div class="logo">
                <img src="../assets/logo.png" alt />
                <span class="name">临港长兴</span>
            </div>
            <div class="desc">
                <span>
                    <i class="iconfont icon-icon_safety"></i>品质保证
                </span>
                <span>
                    <i class="iconfont icon-shandianfahuo"></i>闪电响应
                </span>
                <span>
                    <i class="iconfont icon-zhifubao"></i>支付安全
                </span>
                <span>
                    <i class="iconfont icon-icon_service_fill"></i>全程服务
                </span>
            </div>
        </div>
        <div class="tap-wrap">
            <el-breadcrumb separator-class="el-icon-arrow-right">
                <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
                <el-breadcrumb-item>公司注册</el-breadcrumb-item>
            </el-breadcrumb>
        </div>
        <div class="body">
            <div class="article" v-if="id == 1">
                <h3>内资公司注册流程</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    内资公司(公司股东都为大陆的个人或企业)注册流程主要包括公司查名、办理工商注册登记、刻章
                    需注意的是，若公司经营范围涉及到特殊行业需要行政审批的，需在办理营业执照前，办理行业行政许可审批。例如食品贸易公司需先办理《食品流通许可证》。
                </p>
                <img src="../assets/co1.png" style="height:300px;width:500px " />
                <p>&nbsp;&nbsp;&nbsp;&nbsp;一、公司名称核准</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1、需要起多个名字以备查询。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2、公司名称查询前，需确定公司注册资本、股东姓名及出资比例、公司经营范围。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;3、公司查名材料：股东身份证复印件、财务身份证复印件，（详细资料见查名表格 ）</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;4、企业名称核准时间：上海一窗通需1-2个工作日，</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;5、企业名称有效期：自取得《名称预先核准通知书》后，名称的有效期为半年;若半年内没有办理工商注册登记，则可以办理公司名称延期，可以再延长半年。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;二、办理工商登记（营业执照）</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1、办理工商登记所需材料：股东身份证明、公司章程、《企业名称预先核准通知书》、股东会决议、公司住所证明等。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2、办理工商登记所需时间：5-8个工作日。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;三、刻章
                    工商局颁发营业执照后，可刻公司公章、法人章、发票专用章及财务章
                    新办企业后续开业流程
                    第一步 开户 在农行、建行、工行等各个银行对公业务办理开设公司基本户，开户许可证拿到后需和银行签订代扣税款三方协议*。
                    开户费用及所需资料开户之前可向银行咨询,代扣税款三方协议*（税务局提供，详见第三步）
                    所需资料：⑴（公章、财务章、法人章）；⑵法人身份证原件及复印件；⑶营业执照原件及复印件。
                    第二步 USB棒 购买数字证书（报税U棒）
                    所需资料：身份证复印件、执照复印件、公章，买好后及时开通！
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;第三步 核税</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1.拿好已开通好的报税U棒做数据采集</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2.找分管本企业的专管员做税种核定*（开业登记）， 依据公司经营范围，由税务局核定购买发票的种类，同时，也核定不同发票的税率。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;3.用开通的U棒网上申请发票（5个工作日）网上签订代扣税款三方协议，</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;4.到主管税务机关购买金税盘、发行金税盘，申购发票，
                    特别注意：数据采集做好后5天内务必核税，
                    所需资料：⑴U棒、公章、发票章；⑵法人身份证原件及复印件、股东身份证复印件；⑶营业执照原件及复印件、开户许可证原件及复印件；⑷公司章程；（5）实际经营场地租赁协议、产证复印件（产证用途为办公，股东自己房产住宅也可）(6)财务人员上岗证、身份证复印件 （7）办税员证、身份证复印件
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;第四步 发票购买 以上步骤完成即可购买发票。
                    所需资料：（1）营业执照（2）发票章、公章 、法人章（3）金税盘（4）发票购买本（5）办税员联系卡，办税员证。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;备注： 根据税务新规定执照出来后30天内须去税务所做开业登记办理核税手续，逾期罚款</p>
            </div>

            <div class="article" v-if="id == 2">
                <h3>注册公司办理进出口权需要注意什么</h3>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    现在企业注册成立后申请进出口权相对方便一些，因为国家对这一块已经采取放宽政策。不再有销售额或注册资金的要求限制。只要企业有营业执照按照相关流程办理即可。下面易开业就为大家介绍一下在办理进出口权过程中应注意的事项。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;注册公司办理出口权需注意以下事项：</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1、首先您在公司注册时候的经营范围上边必须有“从事货物及技术的进出口业务”这个经营范围，如果有，直接可以办理，如果没有的话，需要变更好经营范围再进行变更。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2、申请进出口权首先要到商务局对外贸易经营者进行备案登记，然后要到工商、税务、海关、出入境检验检疫局、电子口岸、外汇管理局等七个部门办理相关手续。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;3、需要准备的资料有：</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;营业执照副本复印件、法人身份证复印件、银行开户许可证复印件、财务人员身份证复印件、企业章程复印件等资料。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;4、大概需要60天左右的时间办理进出口权</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;5、进出口权需要申领5个证件：商务局对外贸易经营者备案登记表、自理报检单位备案登记证明书、海关进出口收发货人报送注册登记证书、电子口岸法人卡和操作员卡等。</p>
            </div>
            <div class="article" v-if="id == 3">
                <h3>注册公司应该如何选择经营范围</h3>
                <p>注册公司的时候经营范围具体是怎么确定，每个初创业者都考虑的事项，因为关系到创立公司的生存方向，一般情况怎么选择公司的经营范围比较合理呢?以下是很诚信为大家介绍的内容供大家参考!</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;公司的经营范围如何确定：</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;首先创立公司时应当明确公司的经营范围，公司的经营范围指的是公司在经营活动中所涉及到的领域范围，也就是公司具有的生产项目、经营种类以及服务事项等。另外公司确定经营范围需要考虑以下情况：</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1、投资者需了解公司资金的投向，也就是投资者的资金投入的项目和需承担风险的界限;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2、公司在经营中权利能力、行为能力的大体界定;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;3、公司董事、监事、经理可认知自己权限所及的领域;</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;4、建立和维护一定的管理秩序、经营秩序。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;这个经营范围不是被有关部门确定的，而是公司自主决定经营范围必须符合规定具有合法性的，法律不许经营的项目不得私自经营，法律、行政法规规定有限制的经营项目应当为依法经过相关部门批准。</p>
            </div>
            <div class="article" v-if="id == 4">
                <h3>公司注册设立时分公司和子公司的区别</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;子公司与分公司是现代大公司企业经营组织的重要形式。一家公司为什么安排它的某些附属单位作为子公司，而另一些附属单位又作为分公司?子公司与分公司，到底哪个才是公司在设立分支机构的上上之选呢?在回答这些问题之前，我们先来看看分公司和子公司的特点：</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;(一)分公司
                    分公司是与总公司或本公司相对应的一个概念。许多大型企业的业务分布于全国各地甚至许多国家，直接从事这些业务的是公司所设置的分支机构或附属机构，这些分支机构或附属机构就是所谓的分公司。而公司本身则称之为总公司或本公司。
                    分公司与总公司的关系虽然同子公司与母公司的关系有些类似。但分公司的法律地位与子公司完全不同，它没有独立的法律地位。
                    分公司是总公司下属的直接从事业务经营活动的分支机构或附属机构。虽然分公司有公司字样，但它不是真正意义上的公司。因为分公司不具有企业法人资格，不具有独立的法律地位，不独立承担民事责任。
                    分公司的特征具体表现为：
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;①分公司没有自己的独立财产，其实际占有、使用的财产是总公司财产的一部分，列入总公司的资产负债表中。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;②分公司不独立承担民事责任。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;③分公司不是公司，它的设立不须依照公司设立程序，只要在履行简单地登记和营业手续后即可成立。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;④分公司没有自己的章程，没有董事会等形式的公司经营决策和业务执行机关。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;⑤分公司名称，只要在总公司名称后加上分公司字样即可。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;(二)子公司
                    子公司是与母公司相对应的法律概念。母公司是指拥有另一公司一定比例以上的股份或通过协议方式能够对另一公司实行实际控制的公司。子公司是指一定比例以上的股份被另一公司所拥有或通过协议方式受到另一公司实际控制的公司。子公司具有法人资格，可以独立承担民事责任，这是子公司与分公司的重要区别。
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1、子公司受母公司的实际控制。所谓实际控制是指母公司对子公司的一切重大事项拥有实际上的决定权，其中尤为重要的是能够决定子公司董事会的组成。在未经他人同意的情况下，母公司自己就可以通过行使权力而任命董事会的多名董事。某些信托机构虽然拥有公司的大量股份，但并不参与对公司事务的实际控制，因而不属于母公司。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;2、母公司与子公司之间的控制关系是基于股权的占有或控制协议。根据股东会多数表决原则，拥有股份越多，越能够取得对公司事务的决定权。因此，一个公司如果拥有了另一公司50%以上的股份，就必然能够对该公司实行控制。但实际上由于股份的分散，只要拥有一定比例以上的股份，就能够获股东会表决权的多数，即可取得控制的地位。除股份控制方式之外，通过订立某些特殊契约或协议而使某一公司处于另一公司的支配之下，也可以形成母公司、子公司的关系。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;3、母公司、子公司各为独立的法人。虽然子公司处于受母公司实际控制的地位，许多方面都要受到母公司的管理，有的甚至类似母公司的分支机构，但法律上，子公司仍是具有法人地位的独立公司企业，它有自己的公司名称和公司章程，并以自己的名义进行经营活动，其财产与母公司的财产彼此独立，各有自己的资产负债表。在财产责任上，子公司和母公司也各以自己所有财产为限承担各自的财产责任，互不连带。
                    通过持有其他公司一定比例以上的股份而对其实行控制的公司，又称控股公司。母公司与控股公司是可以通用的两个概念，子公司也可以通过控制其他公司一定比例以上的股份而成为控股公司，被控股的公司成为孙公司。母公司通过控制众多的子公司、孙公司而成为庞大的公司集团。母公司只要通过较少的资本就可以利用子公司的资本购买别的公司，组建起金字塔型的公司集团模式。
                </p>
            </div>
            <div class="article" v-if="id == 5">
                <h3>上海公司注册应该避免哪些问题</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;创始人拉上一帮“志同道合”的伙伴们，“大张旗鼓”地成立团队要开干后，关于公司注册的事宜就要提上日程了，注册一家上海公司，似乎很简单，找个代理服务公司开搞，不就好了嘛!但是如果你不加重视，那么你给自己挖坑的路程就从此开始。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;一、我想啥时候注册就啥时候注册</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;很多人觉的，什么时候公司注册都行，所以就等万事俱备后挑个黄道吉日再来注册公司。其实只要团队稳定后，公司越早注册越好!因为公司是一个法律主体，你要用它做很多事。比如微信公众号，您需要早点抢注保护，公众号的所有人是不能转让的，所以你不能用个人的形式认证后再转让给公司。另外，你还要招人，像拉勾这样的平台，没有营业执照是无法申请账号的。此外，如果您要做新三板或者IPO，对于公司成立年限是一项硬性要求，新三板一定要求公司成立2年后才能上。因此时间点方面，公司越早注册越好。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;二、公司类型的选择
                    公司类型包括行业(经营特点)和组织形式，以下分别说明：
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;(1)、在互联网+如此盛行的今天，你的行业形式最好和互联网沾点边，尽量用互联科技、信息科技、网络科技、电子商务、文化创意等作为行业特点，这样比你的商务咨询、贸易、工贸高大上的多，才会吸引更多客户。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;(2)、组织形式大家基本都是选择的是有限公司，但是建议除非万不得已，千万别注册一人有限公司。一人有限公司虽然股东比较简单、省事，但是一旦你选择了一人有限公司，每一会计年度终了时编制财务会计报报告，并经会计师事务所审计，这一条就会增加你很多工作量。当然如果你的公司要全资投资成立全资子公司，一人有限公司是很好的组织形式。</p>
                <img src="../assets/co2.png" style="height:300px;width:500px " />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    三、注册资本的大小
                    2014年3月1日新公司法修订后，注册资本可以不实缴和验资，改为认缴制，认缴制规定注册资本可以随时转入公司，这就使得很多创业者觉的，反正钱什么时候交都行，我还不如装一下，多写点，殊不知，这是给自己挖了一个巨大的坑。具体的可见以前的文章《“实缴制”已改“认缴制”，但其中的坑，你都中招了吗?》。
                    另外，注册资本也不是越小越好，比如你注册个3万元的公司，通常会不招银行、客户的待见的。所以，注册资本看起来很简单，但是其中的学问还是大大的。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;四、其他需注意的
                    虽然公司注册现在手续流程简单了，但是个人还是建议找家代理公司来代办比较好，这样您可以少走很多弯路，因为您准备的材料还会有很多细节没有注意，会花很多时间多跑很多趟工商局。目前，代理机构收费也不是很高，可以节约您大把的时间投入到创业业务中去。另外，代理公司除了帮您准备材料外，还会代你跑腿，除了股东核验身份需本人携带身份证原件去现场外，基本不需要自己跑腿了。
                </p>
            </div>
            <div class="article" v-if="id == 6">
                <h3>上海注册公司时公司营业执照丢失怎么办</h3>
                <p>公司运营的时候，不小心将营业执照弄丢的情况时有发生。其实营业执照丢失了也没有关系，按照一定的要求可以补办，重新办理一个新的。不过，营业执照是一个公司合法运营的标志，还是妥善保管为宜。</p>
                <img src="../assets/co3.png" style="height:300px;width:500px " />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    要补办营业执照时候，需要提交法定代表人签署的营业执照遗失补领或者换发申请报告。其中报告的内容包括执照遗失的情况和公司企业加盖的公章。
                    其次还要提供公司或者企业签署的制定《代表或者共同委托代理人的证明》以及指定代表或者委托代理人的身份证复印件。其中应该标明指定代表或者共同委托代理人的办理事项、权限、授权期限等。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;最后要刊登营业执照遗失并声明作废公告的报纸报样。还要提交公司或者企业的营业执照副本。营业执照是很神圣的，所以我们也应该严肃的对待。
                    相信大家已经知道如何注册公司，注册公司需要什么了，金财互联数据服务有限公司,18年来致力于全国中小企业服务的企业服务平台!
                </p>
            </div>
            <div class="article" v-if="id == 7">
                <h3>公司注册完成后还需要做什么</h3>
                <p>很多朋友都知道经营一家公司需要有营业执照，那么是否是拿到营业执照就可以经营公司，正常运作了呢？小编将为您讲解公司注册 完成后的后续事宜。</p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;1、刻章
                    公司注册完成后需要刻制一套属于自己的公章，雄安三县的公章刻制地点是指定的，仅在三家店面可以进行公章备案刻制，刻章时间大约1个工作日。有了公章就可以进行银行开户了。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;2、银行开户
                    银行开户是为企业开立一个基本账户，企业可以作为一个独立的法人拥有自己的银行账户，进行网银转账等等业务处理。自2019年8月1日起正式取消银行开户许可证，简化企业开户流程。银行开户时间缩短至半个工作日。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;3、税务登记
                    税务登记是企业注册后的最后一个重要步骤，企业只有进行税务登记完成猜标志公司注册正式完成，因为只有进行税务登记企业才算作是一个纳税人，只有进行税务登记，企业才会正常纳税，才会被国家认可。税务登记时间可以在半个工作日内完成。
                </p>
                <img src="../assets/co4.png" style="height:300px;width:500px " />
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    税务登记误区归纳：
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;雄安自2019年9月6号放开外地人注册公司后边有大批企业进行了企业工商登记，却并未进行税务登记，很多人认为公司没有经营就可以不用做税务登记，不用申报纳税。这种想法是错误的。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;税务登记后我需要每月报税吗？可以不交税吗？税务登记后确实应该每月按时申报，但并不意味着每个月都会产生税费，国家减税降费在很大程度上减轻了中小企业的税收压力，所以即便进行了税务登记依旧可以零申报。</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;企业不做税务登记、不报税会怎样？很多公司认为公司注册完成后不经营就可以不做税务登记不报税，可是实际上，公司在工商登记1个月内就应该做相应的税务登记，不做税务登记轻者会被罚款，重者会被列入企业异常经营名录，企业的税务问题不容忽视。</p>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: 'AgencySocialSecurity',
    data() {
        return {
            id: '1'
        }
    },

    mounted() {
        this.id = this.$route.query.id ? this.$route.query.id : 1 //接受参数关键代码
    },

    methods: {
        goTo(routerName) {
            this.$router.push({
                name: routerName
            })
        }
    }
}
</script>


<style scoped lang="scss">
.header {
    width: 1004px;
    height: 70px;
    .logo {
        float: left;
        img {
            height: 65px;
            float: left;
        }
        .name {
            float: left;
            font-size: 13px;
            font-weight: bold;
            margin-top: 37px;
            color: #003371;
        }
    }
    .desc {
        float: right;
        height: 70px;
        line-height: 50px;
        span {
            display: inline-block;
            margin: 10px;
            font-size: 12px;
            i {
                margin-right: 3px;
                color: #ed5736;
                font-size: 13px;
            }
        }
    }
}
.el-header {
    // width: 1004px;
    // margin-top: -4px;
    background-color: #f5f7f8;
    color: #333;
    text-align: center;
    line-height: 45px;
    height: 45px !important;
}
.tap-wrap {
    width: 1004px;
    margin-top: 30px;
    margin-left: -18px;
}
.body {
    padding-bottom: 30px;
}

.body p {
    text-align: justify !important;
    // line-height: 20px;
    // height: 20px;
    letter-spacing: 1px;
}
</style>
